var cancel_state_zh =
    '账号注销是不可逆的操作。一旦注销会给您的售后维权及信息查询带来诸多不便，请谨慎操作。<br/>' +
    '若仍需注销，请您确保已经备份相关数据，并已充分阅读、理解并同意以下事项：<br/>' +
    '1.&nbsp;&nbsp;您申请注销的账号应为正常状态，且同时满足以下条件：<br/>' +
    '(1)&nbsp;账号下没有设备或所有设备已删除（包括分享设备）。<br/>' +
    '(2)&nbsp;没有其他需保持账号有效状态的未结事宜。<br/>' +
    '2.&nbsp;&nbsp;账号注销后您与我司之间的各项服务协议宣告终止，我司将立即停止向您提供服务，您的账号可能因此产生如下后果：<br/>' +
    '(1)&nbsp;当前用户名被收回，您将无法再登录、使用本账号，或通过本账号使用任何我司网站、软件。但您可以使用当前手机号码重新注册一个全新的账号。<br/>' +
    '(2)&nbsp;您的账号信息、历史数据等将被删除或匿名化处理，您将无法再访问、查询或下载、复制。<br/>' +
    '3.&nbsp;&nbsp;此外，注销账户并不意味着注销前的账号行为和相关责任得到豁免或减轻；同时，因您未妥善处理相关事宜即选择注销而给您或关联方、第三人等造成的损失，亦需由您自行承担。<br/>' +
    '4.&nbsp;&nbsp;其余未尽事宜，参照《服务协议》执行。<br/>'
